{
    "header.all": "Todas las películas y series que desees, y mucho más",
    "header.watch" : "Disfruta donde quieras. Cancela cuando quieras.",
    "header.sign" :"Iniciar sesión",
    "header.ready" : "¿Quieres ver algo ya? Escribe tu dirección de correo para crear una suscripción a Netlfix o reactivarla.",
    "header.email": "Dirección de correo",
    "header.start": "Empezar",

    "main.enjoy" : "Disfruta de Netlfix en tu TV.",
    "main.enjoyp" : "Smart TV, Playstation, Xbox, Chromecast, Apple TV, reproductores Blu-ray y muchos más.",
    "main.download": "Descárgate tus series favoritas para verlas sin conexión.",
    "main.downloadp": "Guarda tus títulos favoritos fácilmente para que siempre tengas algo para ver.",
    "main.spinner" : "Descargándose...",
    "main.watch" : "Disfruta en todas partes.",
    "main.watchp": "Reproduce en streaming todas las películas y series en tu móvil, tableta, ordenador y TV sin pagar más.",
    "main.kids" : "Crea perfiles infantiles.",
    "main.kidsp" : "Deja que los niños vivan aventuras con sus personajes favoritos en un espacio diseñado exclusivamente para ellos, gratis con tu suscripción.",

    
    "questionst" : "Preguntas frecuentes",
    "questions1": "¿Qué es Netlfix?",
    "questions1.p1" : "Netlfix es un servicio de streaming que ofrece una amplia variedad de series, películas, títulos de anime, documentales y otros contenidos premiados en miles de dispositivos conectados a internet.",
    "questions1.p2" : "Puedes ver todo el contenido que quieras, cuando quieras y sin un solo anuncio por una tarifa mensual reducida. ¡Siempre hay algo nuevo que descubrir, y cada semana se añaden nuevas series y películas!",
    "questions2" : "¿Cuánto cuesta Netlfix?",
    "questions2.p": "Disfruta de Netlfix en tu smartphone, tableta, Smart TV, ordenador o dispositivo de streaming, todo por una tarifa mensual fija. Planes desde 7,99 € a 17,99 € al mes. Sin cargos adicionales ni contratos.",
    "questions3" : "¿Dónde puedo ver Netlfix?",
    "questions3.p1": "Disfruta donde quieras y cuando quieras. Inicia sesión con tu cuenta de Netlfix para disfrutar al instante de todo el contenido de Netlfix.com desde tu ordenador personal o en cualquier dispositivo conectado a internet que ofrezca la aplicación de Netlfix, entre ellos, smart TV, smartphones, tabletas, reproductores multimedia de streaming y consolas de juegos.",
    "questions3.p2": "También puedes descargar tus series favoritas con la aplicación de iOS, Android o Windows 10. Utiliza las descargas para ver títulos dondequiera que vayas y cuando no dispongas de conexión a internet. Netlfix siempre te acompaña.",
    "questions4" : "¿Cómo cancelo?",
    "questions4.p" : "Netlfix es flexible. Sin contratos liosos ni compromisos. Puedes cancelar fácilmente tu cuenta en línea con tan solo dos clics. Sin cargos por cancelación: activa o cancela tu cuenta en cualquier momento.",
    "questions5" : "¿Qué puedo ver en Netlfix",
    "questions5.p": "Netlfix dispone de una amplia biblioteca de originales de Netlfix galardonados, títulos de anime, series de TV, documentales, largometrajes y otros contenidos. Ve todo el contenido que quieras, cuando quieras.",
    "questions6" : "Es Netlfix bueno para los niños?",
    "questions6.p1" :"La experiencia infantil de Netlfix se incluye en la suscripción para que los padres tengan el control mientras los niños disfrutan de series y películas familiares en su propio espacio.",
    "questions6.p2" :"Los perfiles infantiles incluyen controles parentales protegidos por PIN que te permiten restringir la calificación por edades del contenido que pueden ver los niños y bloquear determinados títulos que no quieras que vean.",

    
    "footer.questions" : "¿Preguntas? Llama al 900 822 376",
    "footer.faq" : "Preguntas frecuentes",
    "footer.invest": "Inversores",
    "footer.ways":"Formas de ver",
    "footer.corp":"Información corporativa",
    "footer.legal":"Avisos legales",
    "footer.help":"Centro de ayuda",
    "footer.jobs":"Empleo",
    "footer.terms":"Términos de uso",
    "footer.contact":"Contáctanos",
    "footer.only":"Solo en Netflix",
    "footer.acc":"Cuenta",
    "footer.gift":"Canjear tarjetas regalo",
    "footer.priv":"Privacidad",
    "footer.speed":"Prueba de velocidad",
    "footer.media":"Zona de prensa",
    "footer.buy":"Comprar tarjetas regalo",
    "footer.cookie":"Preferencias de cookies",
    "footer.guaran":"Garantía legal",
    "footer.net":"Netlfix Spain",

    "signt":"Iniciar sesión",
    "sign.get":"Obtener Cuenta Gratuita",
    "sign.mod":"Tu cuenta gratuita es:",
    "sign.mod1":"Correo : free",
    "sign.mod2":"Contraseña : account",
    "sign.email":"Correo electrónico o número de teléfono",
    "sign.pass":"Contraseña",
    "sign.activ":"Activar cuenta",
    "sign.not":"* Aún no has activado tu cuenta gratuita.",

    "loged.home":"Inicio",
    "loged.tv":"Series TV",
    "loged.movies":"Películas",
    "loged.new":"Novedades más vistas",
    "loged.list":"Mi lista",
    "loged.browse":"Explorar por idiomas",
    "loged.kids":"Infantil",
    "loged.drop1":"Administrar Pperfiles",
    "loged.drop2":"Transferir Perfil",
    "loged.drop3":"Cuenta",
    "loged.drop4":"Centro de Ayuda",
    "loged.drop5":"Cerrar sesión en Netlfix",
    "loged.movie":"Sagrada Familia",
    "loged.moviep":"Una familia que oculta un secreto inconfesable empieza de cero en Madrid, pero las relaciones que forjan complican sus planes y el pasado empieza a alcanzarlos",
    "loged.play" :"Reproducir",
    "loged.info":"Más información",
    "loged.like":"Creemos que te gustará esta serie oscura",
    "loged.trend":"Popular ahora",

    "error.lost" :"¿Te has perdido?",
    "error.find" :"No encontramos esa página, podrás explorar muchos títulos en la página de inicio.",
    "error.btn" :"Inicio de Netlfix",
    "error.code" :"Código de error",
    "error.codes" :"NSES-404"


}